/* Column title for the name of voice */
"Name" = "名前";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "初期設定";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "これは%@のプリビューの音声です。";

/* Label for table with voices */
"Voice:" = "声:";